Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACCOUNT_ACCESS_SUMMARY_TITLE
source: Account Recovery Summary
ar: ملخص استرداد الحساب
bg: Обобщение на възстановяване на регистрация
ca: Resum de recuperació del compte
cs: Souhrn údajů pro obnovení účtu
da: Oversigt over kontogendannelse
de: Übersicht über Accountwiederherstellung
el: Σύνοψη ανάκτησης λογαριασμού
es: Resumen de recuperación de la cuenta
es_419: Resumen de recuperación
fi: Tilin palautuksen yhteenveto
fr: Résumé de la récupération du compte
fr_ca: Résumé de récupération du compte
he: סיכום שחזור החשבון
hi: खाता रिकवरी सारांश
hr: Sažetak oporavka računa
hu: Fiók-helyreállítás összefoglalója
id: Ringkasan Pemulihan Akun
it: Riepilogo del recupero account
ja: アカウントの復旧の概要
kk: Аккаунты қалпына келтіру жинақтамасы
ko: 계정 복구 요약
lt: Paskyros atkūrimo santrauka
ms: Ringkasan Pemulihan Akaun
nb: Oppsummering av kontogjenoppretting
nl: Accountherstel­overzicht
pl: Podsumowanie odzyskiwania konta
pt_br: Resumo da Recuperação de Conta
pt_pt: Resumo de recuperação de conta
ro: Rezumat recuperare cont
ru: Сводка восстановления учетной записи
sk: Zhrnutie obnovy účtu
sl: Povzetek obnovitve računa
sv: Sammanfattning av kontoåterställning
th: สรุปการกู้คืนบัญชี
tr: Hesap Kurtarma Özeti
uk: Досьє даних для відновлення запису
vi: Tóm tắt khôi phục tài khoản
zh_cn: 账户恢复摘要
zh_hk: 帳户還原摘要
zh_tw: 帳號復原摘要

# ACCOUNT_ACCESS_SUMMARY_TWO_FACTOR_INFO
source: If you don’t have a trusted device, a verification code will be sent to the following phone numbers to sign in to your account. Don’t share the code with anyone, Apple will never call or text you for the code.
ar: إذا لم يكن لديك جهاز موثوق به، فسيتم إرسال رمز التحقق إلى أرقام الهواتف التالية لتسجيل الدخول إلى حسابك. يرجى عدم مشاركة هذا الرمز مع أحد. لن تتصل بك Apple أو ترسل إليك رسالة نصية أبدًا بخصوص هذا الرمز.
bg: Ако нямате доверено устройство, ще ви бъде изпратен код за верификация на следните телефонни номера, за да влезете в регистрацията си. Не споделяйте кода с никого. Apple никога няма да ви се обади или да ви изпрати съобщение за кода.
ca: Si no tens cap dispositiu de confiança, s’enviarà un codi de verificació als números de telèfon següents perquè puguis iniciar sessió al compte. No comparteixis el codi amb ningú. Apple mai no et trucarà ni t’enviarà cap missatge per demanar‑te’l.
cs: Pokud nemáte důvěryhodné zařízení, na následující telefonní čísla bude zaslán ověřovací kód k přihlášení k vašemu účtu. Tento kód nikomu nesdělujte, společnost Apple ho od vás telefonicky ani textovou zprávou nikdy nebude žádat.
da: Hvis du ikke har en godkendt enhed, bliver en bekræftelseskode sendt til de følgende telefonnumre, så du kan logge ind på din konto. Del ikke koden med nogen. Apple vil aldrig ringe til dig eller sende en tekstbesked og bede om koden.
de: Falls du über kein Gerät verfügst, dem vertraut wird, wird für die Anmeldung an deinem Account ein Bestätigungscode an folgende Telefonnummern gesendet. Teile diesen Code mit niemandem. Apple wird dich niemals per Anruf oder Textnachricht nach dem Code fragen.
el: Αν δεν έχετε κάποια αξιόπιστη συσκευή, θα σταλεί ένας κωδικός επαλήθευσης στους ακόλουθους αριθμούς τηλεφώνου για να συνδεθείτε στον λογαριασμό σας. Μην κοινοποιήσετε τον κωδικό σε κανένα άτομο – η Apple δεν θα σας καλέσει ούτε θα σας στείλει μήνυμα ποτέ σχετικά με τον κωδικό.
es: Si no tienes un dispositivo de confianza, se te enviará un código de verificación a los siguientes números de teléfono para iniciar sesión en tu cuenta. No compartas este código con nadie. Apple nunca te llamará ni te enviará un mensaje para pedírtelo.
es_419: Si no cuentas con un dispositivo de confianza, se enviará un código de verificación a los siguientes números telefónicos para iniciar sesión en tu cuenta. No compartas el código con nadie. Apple nunca te llamará ni te escribirá mensajes pidiéndote el código.
fi: Jos sinulla ei ole luotettua laitetta, seuraaviin puhelinnumeroihin lähetetään vahvistuskoodi tilille kirjautumista varten. Älä jaa koodia kenenkään kanssa. Apple ei koskaan pyydä koodia soittamalla tai lähettämällä viestin.
fr: Si vous n’êtes pas en possession d’un appareil approuvé, un code de validation sera envoyé aux numéros de téléphone suivants pour vous permettre de vous connecter à votre compte. Ne partagez pas ce code. Apple ne vous appellera pas et ne vous enverra pas de message pour vous demander ce code.
fr_ca: Si vous n’avez pas d’appareil de confiance, un code de validation sera envoyé aux numéros de téléphone suivants pour vous permettre de vous connecter à votre compte. Ne partagez pas ce code avec qui que ce soit. Jamais Apple ne vous appellera ni ne vous enverra de message texte pour obtenir le code.
he: אם אין לך מכשיר מהימן, קוד אימות יישלח למספרי הטלפון הבאים כדי לסייע לך להתחבר לחשבון שלך. אין לשתף את הקוד עם אף אחד. Apple לעולם לא תתקשר או תשלח לך הודעה כדי לבקש את הקוד.
hi: यदि आपके पास विश्वसनीय डिवाइस नहीं है, तो आपके खाते में साइन इन करने के लिए इन फ़ोन नंबरों पर सत्यापन कोड भेजा जाएगा। कोड को किसी के साथ शेयर न करें, Apple आपको कभी भी कोड माँगने के लिए कॉल या SMS नहीं करेगा।
hr: Ako nemate pouzdani uređaj, verifikacijski kôd poslat će se na sljedeće telefonske brojeve za prijavljivanje u vaš račun. Nemojte dijeliti kôd ni sa kime, Apple vas nikad neće pozivom ili porukom tražiti kôd.
hu: Ha nem rendelkezik megbízható eszközzel, egy ellenőrzőkódot fog kapni a következő telefonszámokra a fiókjába történő bejelentkezéshez. A kódot ne ossza meg senkivel, az Apple soha nem kéri a kódot telefonhívásban vagy szöveges üzenetben.
id: Jika Anda tidak memiliki perangkat tepercaya, kode verifikasi akan dikirimkan ke nomor telepon berikut untuk masuk ke akun Anda. Jangan bagikan kode dengan siapa pun, Apple tidak akan pernah menelepon atau mengirimi Anda teks untuk meminta kode.
it: Se non hai un dispositivo registrato, verrà inviato un codice di verifica ai seguenti numeri di telefono per effettuare l’accesso all’account. Non condividere il codice con nessuno, Apple non ti chiederà mai il codice tramite telefono o messaggio.
ja: 信頼できるデバイスがない場合、アカウントにサインインするために確認コードが次の電話番号に送信されます。このコードは誰とも共有しないでください。このコードに関して、Appleから電話したりテキストメッセージを送信することはありません。
kk: Сенімді құрылғыңыз болмаса, аккаунтыңызға кіру үшін келесі телефон нөмірлеріне растау коды жіберіледі. Кодты ешкіммен бөліспеңіз, Apple компаниясы кодты алу үшін сізге ешқашан қоңырау шалмайды немесе SMS жібермейді.
ko: 신뢰하는 기기가 없는 경우 계정 로그인을 위해 아래 전화번호로 확인 코드가 전송됩니다. 이 코드를 다른 사람과 공유하지 마십시오. Apple은 어떤 경우에도 전화나 문자 메시지로 사용자에게 코드를 요구하지 않습니다.
lt: Jei neturite patikimo įrenginio, prisijungti prie jūsų paskyros skirtas patvirtinimo kodas bus išsiųstas toliau nurodytais telefono numeriais. Šiuo kodu nesidalykite su niekuo kitu. „Apple“ niekada neskambina ir nerašo, prašydama pateikti šį kodą.
ms: Jika anda tidak mempunyai peranti dipercayai, kod pengesahan akan dihantar ke nombor telefon berikut untuk mendaftar masuk ke akaun anda. Jangan kongsi kod dengan sesiapa, Apple tidak akan menghubungi atau menghantar mesej kepada anda untuk mendapatkan kod tersebut.
nb: Hvis du ikke har en godkjent enhet, blir det sendt en verifiseringskode til følgende telefonnumre for å logge på kontoen din. Ikke del koden med noen andre. Apple vil aldri be om koden over telefon eller på tekstmelding.
nl: Als je geen vertrouwd apparaat hebt, wordt er een verificatiecode naar de volgende telefoonnummers gestuurd om in te loggen bij je account. Deel deze code met niemand. Apple belt of sms't je nooit voor de code.
pl: Jeśli nie masz zaufanego urządzenia, kod weryfikacyjny pozwalający zalogować się na koncie zostanie wysłany na wskazane numery telefonu. Nie udostępniaj tego kodu nikomu. Apple nigdy nie prosi o podanie tego kodu w rozmowie telefonicznej ani wiadomości tekstowej.
pt_br: Se você não tiver um dispositivo de confiança, um código de verificação será enviado aos números de telefone a seguir para iniciar uma sessão na sua conta. Não compartilhe o código com ninguém. A Apple nunca ligará nem enviará uma mensagem de texto para perguntar o código.
pt_pt: Se não tiver um dispositivo autorizado, será enviado um código de confirmação para os números de telefone abaixo para iniciar sessão na sua conta. Não partilhe o código. Nunca irá receber chamadas ou mensagens da Apple a solicitar o código.
ro: Dacă nu aveți un dispozitiv de încredere, va fi trimis un cod de verificare la următoarele numere de telefon pentru a vă autentifica în contul dvs. Nu partajați codul cu nimeni. Apple nu vă va solicita niciodată codul prin apeluri sau mesaje.
ru: Если у Вас нет доверенного устройства, то для того, чтобы Вы могли войти в учетную запись, на перечисленные номера будет отправлен проверочный код. Не сообщайте его никому. Сотрудники Apple никогда не позвонят и не напишут Вам с просьбой назвать этот код.
sk: Ak nemáte dôveryhodné zariadenie, na nasledovné telefónne čísla bude odoslaný overovací kód, pomocou ktorého sa môžete prihlásiť do svojho účtu. Tento kód s nikým nezdieľajte. Spoločnosť Apple vás nikdy telefonicky ani v správe nepožiada o tento kód.
sl: Če nimate zaupanja vredne naprave, boste na naslednje telefonske številke prejeli potrditveno kodo za vpis v račun. Kode ne delite z nobeno osebo, Apple pa vas nikoli ne bo klical ali vam pisal in zahteval kodo.
sv: Om du inte har en betrodd enhet skickas en verifieringskod till följande telefonnummer så att du kan logga in på kontot. Dela inte den här koden med någon. Apple kommer aldrig att be om den här koden genom att ringa eller skicka ett textmeddelande.
th: ถ้าคุณไม่มีอุปกรณ์ที่เชื่อถือแล้ว รหัสตรวจสอบยืนยันจะถูกส่งไปที่เบอร์โทรศัพท์ต่อไปนี้เพื่อลงชื่อเข้าบัญชีของคุณ อย่าแชร์รหัสนี้กับใคร Apple จะไม่โทรหรือส่งข้อความเพื่อขอรหัสนี้จากคุณโดยเด็ดขาด
tr: Güvenilen bir aygıtınız yoksa hesabınıza giriş yapmak için aşağıdaki telefon numaralarına bir doğrulama kodu gönderilir. Kodu kimseyle paylaşmayın. Apple, kod için asla sizi aramaz ya da size mesaj göndermez.
uk: Якщо у вас немає довіреного пристрою, код перевірки для доступу до вашого облікового запису буде відправлено на зазначені нижче номери телефонів. Не передавайте цей код нікому. Apple ніколи не запитуватиме у вас цей код телефоном чи повідомленням.
vi: Nếu bạn không có thiết bị được tin cậy, một mã xác minh sẽ được gửi đến các số điện thoại sau đây để đăng nhập vào tài khoản của bạn. Không chia sẻ mã với bất kỳ ai, Apple sẽ không bao giờ gọi hoặc nhắn tin cho bạn để yêu cầu mã.
zh_cn: 若没有受信任设备，将向下列电话号码发送验证码以登录账户。请勿与任何人共享该验证码，Apple绝不会致电或发信息索要此验证码。
zh_hk: 如果你沒有受信任的裝置，驗證碼將會傳送至以下電話號碼以登入你的帳户。請勿與任何人分享此代碼。Apple絕對不會致電或傳送短訊要求代碼。
zh_tw: 若你沒有受信任裝置，驗證碼會傳送到下列電話號碼來登入你的帳號。請不要與任何人分享此驗證碼。Apple永遠不會撥打電話或傳送訊息要求驗證碼。

# ACCOUNT_ACCESS_SUMMARY_TWO_FACTOR_TITLE
source: Two-Factor Authentication
ar: المصادقة بخطوتين
bg: Двуфакторна идентификация
ca: Autenticació de doble factor
cs: Dvoufaktorové ověřování
da: Tofaktorgodkendelse
de: Zwei-Faktor-Authentifizierung
el: Έλεγχος ταυτότητας δύο παραγόντων
es: Autenticación de doble factor
es_419: Autenticación de dos factores
fi: Kaksiosainen todennus
fr: Identification à deux facteurs
fr_ca: Identification à deux facteurs
he: אימות בשני גורמים
hi: द्वि आंशिक प्रमाणीकरण
hr: Dvofaktorska autentikacija
hu: Kétlépéses hitelesítés
id: Autentikasi Dua Faktor
it: Autenticazione a due fattori
ja: 2ファクタ認証
kk: Екі факторлы аутентификация
ko: 이중 인증
lt: Patvirtinimas dviem veiksniais
ms: Pengesahan Dua Faktor
nb: Tofaktorautentisering
nl: Twee-factor-authenticatie
pl: Uwierzytelnianie dwupoziomowe
pt_br: Autenticação de Dois Fatores
pt_pt: Autenticação de dois fatores
ro: Autentificare cu doi factori
ru: Двухфакторная аутентификация
sk: Dvojfaktorová autentifikácia
sl: Dvofaktorsko preverjanje pristnosti
sv: Tvåfaktors­autentisering
th: การตรวจสอบสิทธิ์สองปัจจัย
tr: İki Faktörlü Kimlik Doğrulama
uk: Двофакторна автентифікація
vi: Xác thực hai yếu tố
zh_cn: 双重认证
zh_hk: 雙重認證
zh_tw: 雙重認證

# ACCOUNT_CONTACT_PICKER_CHOOSE_SOMEONE
source: Choose Someone Else
ar: اختيار شخص آخر
bg: Изберете някой друг
ca: Tria algú altre
cs: Vybrat někoho jiného
da: Vælg en anden
de: Andere Person auswählen
el: Επιλέξτε ένα άλλο άτομο
es: Elegir a otra persona
es_419: Elegir otra persona
fi: Valitse joku muu
fr: Choisir une autre personne
fr_ca: Choisir quelqu’un d’autre
he: בחירת מישהו אחר
hi: किसी अन्य को चुनें
hr: Odaberi nekog drugog
hu: Másik személy kiválasztása
id: Pilih Orang Lain
it: Scegli qualcun altro
ja: ほかの連絡先を選択
kk: Басқа адамды таңдау
ko: 다른 사람 선택
lt: Pasirinkite kitą asmenį
ms: Pilih Orang Lain
nb: Velg noen andre
nl: Kies iemand anders
pl: Wybierz inną osobę
pt_br: Escolher Outra Pessoa
pt_pt: Escolher outra pessoa
ro: Alegeți pe altcineva
ru: Выбрать другого человека
sk: Vybrať niekoho iného
sl: Nekdo drug
sv: Välj någon annan
th: เลือกผู้อื่น
tr: Başkasını Seçin
uk: Вибрати іншу людину
vi: Chọn một người khác
zh_cn: 选取其他人
zh_hk: 選擇其他人
zh_tw: 選擇其他人

# ACCOUNT_CONTACTS_FOR
source: Trusted Contact For Others
ar: جهة اتصال موثوق بها للآخرين
bg: Доверен контакт за други
ca: Contacte de confiança per als altres
cs: Důvěryhodné kontakty pro ostatní
da: Pålidelig kontakt for andre
de: Vertrauenswürdiger Kontakt für andere
el: Αξιόπιστη επαφή για άλλα
es: Contacto de confianza de otras personas
es_419: Contactos de confianza para otros
fi: Luotettu henkilö muille
fr: Contact de confiance pour d’autres personnes
fr_ca: Contact de confiance pour autrui
he: איש קשר מהימן לנושאים נוספים
hi: दूसरों के लिए विश्वसनीय संपर्क
hr: Pouzdan kontakt za ostale
hu: Megbízható kontakt egyebekhez
id: Kontak Tepercaya Untuk Orang Lain
it: Contatto di fiducia per gli altri
ja: 信頼できるほかの人の連絡先
kk: Басқа пайдаланушылар үшін сенім білдірілген контакт
ko: 다른 사용자를 위한 신뢰하는 연락처
lt: Kitų patikimi adresatai
ms: Kenalan Dipercayai untuk Orang Lain
nb: Godkjent kontakt for andre
nl: Vertrouwd contact voor anderen
pl: Zaufany kontakt dla innych
pt_br: Contato de Confiança para Outros
pt_pt: Contacto de confiança de outras pessoas
ro: Contact autorizat pentru ceilalți
ru: Доверенное лицо для других пользователей
sk: Dôveryhodný kontakt pre ostatných
sl: Zaupanja vreden stik za druge
sv: Betrodd kontakt för andra
th: ผู้ติดต่อที่เชื่อถือได้สำหรับผู้อื่น
tr: Başkaları İçin Güvenilir Kişiler
uk: Довірена особа для інших
vi: Liên hệ được tin cậy cho người khác
zh_cn: 他人的受信任联系人
zh_hk: 其他人受信任的聯絡人
zh_tw: 其他人的受信任聯絡人

source: Add Recovery Contact
ar: إضافة جهة اتصال استرداد
bg: Добави контакт за възстановяване
ca: Afegeix un contacte de recuperació
cs: Přidat kontakt pro obnovení
da: Tilføj gendannelseskontakt
de: Wiederherstellungs­kontakt hinzufügen
el: Προσθήκη επαφής ανάκτησης
es: Añadir contacto de recuperación
es_419: Agregar contacto de recuperación
fi: Lisää palautuksen yhteyshenkilö
fr: Ajouter un contact de récupération
fr_ca: Ajouter un contact de récupération
he: הוספת איש קשר לשחזור
hi: रिकवरी संपर्क जोड़ें
hr: Dodaj kontakt za oporavak
hu: Helyreállítási kontakt hozzáadása
id: Tambah Kontak Pemulihan
it: Aggiungi contatto di recupero
ja: 復旧用連絡先を追加
kk: Қалпына келтіру контактісін қосу
ko: 복구 연락처 추가
lt: Įtraukti prieigą atkuriantį asmenį
ms: Tambah Kenalan Pemulihan
nb: Legg til gjenopp­rettings­kontakt
nl: Voeg herstel­contact toe
pl: Dodaj kontakt odzyskiwania
pt_br: Adicionar Contato de Recuperação
pt_pt: Adicionar contacto de recuperação
ro: Adăugați un contact de recuperare
ru: Добавить контакт для восстановления доступа
sk: Pridať kontakt na obnovu účtu
sl: Dodaj stik za obnovitev
sv: Lägg till återställningskontakt
th: เพิ่มผู้ติดต่อการกู้คืน
tr: Kurtarma Kişisi Ekle
uk: Додати контакт для відновлення
vi: Thêm Liên hệ khôi phục
zh_cn: 添加恢复联系人
zh_hk: 加入還原聯絡人
zh_tw: 加入復原聯絡人

source: Add Anyway
ar: إضافة على أي حال
bg: Все пак да се добави
ca: Afegeix
cs: Přesto přidat
da: Tilføj alligevel
de: Trotzdem hinzufügen
el: Προσθήκη ούτως ή άλλως
es: Añadir
es_419: Agregar
fi: Lisää silti
fr: Poursuivre l’ajout
fr_ca: Poursuivre l’ajout
he: הוספה בכל זאת
hi: फिर भी जोड़ें
hr: Dodaj svejedno
hu: Hozzáadás mindenképp
id: Tetap Tambah
it: Aggiungi comunque
ja: このまま追加
kk: Бәрібір қосу
ko: 그래도 추가
lt: Vis tiek įtraukti
ms: Tambah Juga
nb: Legg til likevel
nl: Voeg toe
pl: Dodaj mimo to
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați oricum
ru: Добавить
sk: Pridať aj tak
sl: Vseeno dodaj
sv: Lägg till ändå
th: ยืนยันจะเพิ่ม
tr: Yine de Ekle
uk: Обʼєднати будь-що
vi: Vẫn Thêm
zh_cn: 仍然添加
zh_hk: 強制加入
zh_tw: 強制加入

source: Added on %@
ar: تمت الإضافة في %@
bg: Добавено на %@
ca: Afegit el %@
cs: Přidáno %@
da: Føjet til %@
de: Hinzugefügt: %@
el: Προστέθηκε %@
es: Añadido el %@
es_419: Agregado el %@
fi: Lisätty %@
fr: Ajouté le %@
fr_ca: Ajouté le %@
he: נוסף בתאריך %@
hi: %@ को जोड़ा गया
hr: Dodano %@
hu: Hozzáadás dátuma: %@
id: Ditambahkan pada %@
it: Data di aggiunta: %@
ja: %@に追加されました
kk: Қосылған күні: %@
ko: %@에 추가됨
lt: Įtraukta %@
ms: Ditambah pada %@
nb: Lagt til %@
nl: Toegevoegd aan %@
pl: Dodano %@
pt_br: Adicionado em %@
pt_pt: Adicionado a %@
ro: Adăugat pe %@
ru: Добавленные: %@
sk: Pridané %@
sl: Dodano: %@
sv: Tillagd %@
th: เพิ่มเมื่อ %@
tr: %@ tarihinde eklendi
uk: Додано %@
vi: Đã thêm vào %@
zh_cn: 在“%@”上添加
zh_hk: 於%@加入
zh_tw: 於%@加入

# ALREADY_EXISTING_ACCOUNT_DESC_IPAD
source: This %@ account has already been added to your iPad.
ar: تمت إضافة حساب %@ هذا إلى iPad مسبقًا.
bg: Тази регистрация %@ вече е добавена на вашия iPad.
ca: Ja s’ha afegit a l’iPad el compte que fas servir a %@.
cs: Tento účet %@ již byl do vašeho iPadu přidán.
da: Denne %@-konto er allerede føjet til din iPad.
de: Der %@-Account wurde bereits zu deinem iPad hinzugefügt.
el: Αυτός ο λογαριασμός %@ έχει ήδη προστεθεί στο iPad σας.
es: Esta cuenta de %@ ya se ha añadido al iPad.
es_419: Esta cuenta %@ ya se agregó a tu iPad.
fi: Tämä %[tt]@-tili on jo lisätty iPadiin.
fr: Ce compte %@ a déjà été ajouté sur votre iPad.
fr_ca: Ce compte %@ a déjà été ajouté sur votre iPad.
he: חשבון %@ זה כבר הוגדר ב-iPad.
hi: इस %@ खाते को आपके iPad से पहले ही जोड़ा जा चुका है।
hr: Ovaj %@ račun već je dodan na vaš iPad.
hu: Ez a(z) %@ fiók már hozzá van adva az iPadjéhez.
id: Akun %@ ini telah ditambahkan ke iPad Anda.
it: Questo account %@ è stato già aggiunto su iPad.
ja: この%@アカウントはすでにiPadに追加されています。
kk: Бұл «%@» аккаунты iPad құрылғысына әлдеқашан қосылған.
ko: 이 %@ 계정이 이미 사용자의 iPad에 추가되어 있습니다.
lt: Ši „%@“ paskyra jau įtraukta į jūsų „iPad“.
ms: Akaun %@ ini telah ditambahkan ke iPad anda.
nb: Denne %@-kontoen er allerede lagt til på iPad.
nl: Deze %@-account is al toegevoegd aan je iPad.
pl: To konto %@ zostało już dodane na iPadzie.
pt_br: Esta conta do %@ já foi adicionada ao seu iPad.
pt_pt: Esta conta %@ já foi adicionada ao iPad.
ro: Acest cont de %@ a fost deja adăugat pe iPad-ul dvs.
ru: Эта учетная запись %@ уже добавлена на Ваш iPad.
sk: Tento %@ účet už bol pridaný na váš iPad.
sl: Ta račun %@ je že bil dodan v vaš iPad.
sv: Detta %@-konto har redan lagts till på iPad.
th: บัญชี%[tt]@นี้มีอยู่แล้วใน iPad ของคุณ
tr: Bu %@ hesabı zaten iPad’inize eklenmiş.
uk: Цей обліковий запис %@ уже існує на вашому iPad.
vi: Tài khoản %@ này đã được thêm vào iPad của bạn.
zh_cn: 此“%@”账户已经添加到你的iPad。
zh_hk: 已將此%@帳户加入iPad。
zh_tw: 此%@帳號已加入iPad。

# ALREADY_EXISTING_ACCOUNT_DESC_IPHONE
source: This %@ account has already been added to your iPhone.
ar: تمت إضافة حساب %@ هذا إلى iPhone مسبقًا.
bg: Тази регистрация %@ вече е добавена на вашия iPhone.
ca: Ja s’ha afegit a l’iPhone el compte que fas servir a %@.
cs: Tento účet %@ již byl do vašeho iPhonu přidán.
da: Denne %@-konto er allerede føjet til din iPhone.
de: Der %@-Account wurde bereits zu deinem iPhone hinzugefügt.
el: Αυτός ο λογαριασμός %@ έχει ήδη προστεθεί στο iPhone σας.
es: Esta cuenta de %@ ya se ha añadido al iPhone.
es_419: Esta cuenta %@ ya se agregó a tu iPhone.
fi: Tämä %[tt]@-tili on jo lisätty iPhoneen.
fr: Ce compte %@ a déjà été ajouté sur votre iPhone.
fr_ca: Ce compte %@ a déjà été ajouté sur votre iPhone.
he: חשבון %@ זה כבר הוגדר ב-iPhone.
hi: इस %@ खाते को आपके iPhone से पहले ही जोड़ा जा चुका है।
hr: Ovaj %@ račun već je dodan na vaš iPhone.
hu: Ez a(z) %@ fiók már hozzá van adva az iPhone-jához.
id: Akun %@ ini telah ditambahkan ke iPhone Anda.
it: Questo account %@ è stato già aggiunto su iPhone.
ja: この%@アカウントはすでにiPhoneに追加されています。
kk: Бұл «%@» аккаунты iPhone құрылғысына әлдеқашан қосылған.
ko: 이 %@ 계정이 이미 사용자의 iPhone에 추가되어 있습니다.
lt: Ši „%@“ paskyra jau įtraukta į jūsų „iPhone“.
ms: Akaun %@ ini telah ditambahkan ke iPhone anda.
nb: Denne %@-kontoen er allerede lagt til på iPhone.
nl: Deze %@-account is al toegevoegd aan je iPhone.
pl: To konto %@ zostało już dodane na iPhonie.
pt_br: Esta conta do %@ já foi adicionada ao seu iPhone.
pt_pt: Esta conta %@ já foi adicionada ao iPhone.
ro: Acest cont de %@ a fost deja adăugat pe iPhone-ul dvs.
ru: Эта учетная запись %@ уже добавлена на Ваш iPhone.
sk: Tento %@ účet už bol pridaný na váš iPhone.
sl: Ta račun %@ je že bil dodan v vaš iPhone.
sv: Detta %@-konto har redan lagts till på iPhone.
th: บัญชี%[tt]@นี้มีอยู่แล้วใน iPhone ของคุณ
tr: Bu %@ hesabı zaten iPhone’unuza eklenmiş.
uk: Цей обліковий запис %@ уже існує на вашому iPhone.
vi: Tài khoản %@ này đã được thêm vào iPhone của bạn.
zh_cn: 此“%@”账户已经添加到你的iPhone。
zh_hk: 已將此%@帳户加入iPhone。
zh_tw: 此%@帳號已加入iPhone。

# ALREADY_EXISTING_ACCOUNT_DESC_IPOD
source: This %@ account has already been added to your iPod.
ar: تمت إضافة حساب %@ هذا إلى iPod مسبقًا.
bg: Тази регистрация %@ вече е добавена на вашия iPod.
ca: Ja s’ha afegit a l’iPod el compte que fas servir a %@.
cs: Tento účet %@ již byl do vašeho iPodu přidán.
da: Denne %@-konto er allerede føjet til din iPod.
de: Der %@-Account wurde bereits zu deinem iPod hinzugefügt.
el: Αυτός ο λογαριασμός %@ έχει ήδη προστεθεί στο iPod σας.
es: Esta cuenta de %@ ya se ha añadido al iPod.
es_419: Esta cuenta %@ ya se agregó a tu iPod.
fi: Tämä %[tt]@-tili on jo lisätty iPodiin.
fr: Ce compte %@ a déjà été ajouté sur votre iPod.
fr_ca: Ce compte %@ a déjà été ajouté sur votre iPod.
he: חשבון %@ זה כבר הוגדר ב-iPod.
hi: इस %@ खाते को आपके iPod से पहले ही जोड़ा जा चुका है।
hr: Ovaj %@ račun već je dodan na vaš iPod.
hu: Ez a(z) %@ fiók már hozzá van adva az iPodjához.
id: Akun %@ ini telah ditambahkan ke iPod Anda.
it: Questo account %@ è stato già aggiunto su iPod.
ja: この%@アカウントはすでにiPodに追加されています。
kk: Бұл «%@» аккаунты iPod құрылғысына әлдеқашан қосылған.
ko: 이 %@ 계정이 이미 사용자의 iPod에 추가되어 있습니다.
lt: Ši „%@“ paskyra jau įtraukta į jūsų „iPod“.
ms: Akaun %@ ini telah ditambahkan ke iPod anda.
nb: Denne %@-kontoen er allerede lagt til på iPod.
nl: Deze %@-account is al toegevoegd aan je iPod.
pl: To konto %@ zostało już dodane na iPodzie.
pt_br: Esta conta do %@ já foi adicionada ao seu iPod.
pt_pt: Esta conta %@ já foi adicionada ao iPod.
ro: Acest cont de %@ a fost deja adăugat pe iPod-ul dvs.
ru: Эта учетная запись %@ уже добавлена на Ваш iPod.
sk: Tento %@ účet už bol pridaný na váš iPod.
sl: Ta račun %@ je že bil dodan v vaš iPod.
sv: Detta %@-konto har redan lagts till på iPod.
th: บัญชี%[tt]@นี้มีอยู่แล้วใน iPod ของคุณ
tr: Bu %@ hesabı zaten iPod’unuza eklenmiş.
uk: Цей обліковий запис %@ уже існує на вашому iPod.
vi: Tài khoản %@ này đã được thêm vào iPod của bạn.
zh_cn: 此“%@”账户已经添加到你的iPod。
zh_hk: 已將此%@帳户加入iPod。
zh_tw: 此%@帳號已加入iPod。
